{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "một": 4,
  "vận_động_viên": 5,
  "cung": 6,
  "thủ": 7,
  "đang": 8,
  "mũi_tên": 9,
  "chính_xác": 10,
  "vào": 11,
  "mục_tiêu": 12,
  "tập_trung": 13,
  "cao_độ": 14,
  "với": 15,
  "dáng_vẻ": 16,
  "kiên_cường": 17,
  "cô": 18,
  "ấy": 19,
  "kéo": 20,
  "dây_cung": 21,
  "chuẩn_bị": 22,
  "cho": 23,
  "phát": 24,
  "bắn": 25,
  "mạnh_mẽ": 26,
  "ánh": 27,
  "đèn": 28,
  "sân_khấu": 29,
  "chiếu": 30,
  "sáng": 31,
  "phản_chiếu": 32,
  "sự": 33,
  "quyết_tâm": 34,
  "trong": 35,
  "mắt": 36,
  "của": 37,
  "đứng": 38,
  "vững": 39,
  "trên": 40,
  "nền": 41,
  "sân": 42,
  "thi_đấu": 43,
  "trang_phục": 44,
  "chuyên_nghiệp": 45,
  "thể_hiện": 46,
  "năng_lực": 47,
  "tuyệt_vời": 48,
  "hành_động": 49,
  "đầy": 50,
  "nghệ_thuật": 51,
  "phối_hợp": 52,
  "hoàn_hảo": 53,
  "giữa": 54,
  "thể_lực": 55,
  "và": 56,
  "kỹ_thuật": 57,
  "nữ": 58,
  "phong_thái": 59,
  "tự_tin": 60,
  "rừng": 61,
  "xanh": 62,
  "gái": 63,
  "nhắm": 64,
  "khéo_léo": 65,
  "môn": 66,
  "vận_động": 67,
  "thoải_mái": 68,
  "lại": 69,
  "tự_do": 70,
  "từng": 71,
  "cú": 72,
  "khoảnh_khắc": 73,
  "thiên_nhiên": 74,
  "sẵn_sàng": 75,
  "ánh_sáng": 76,
  "rực_rỡ": 77,
  "táo_bạo": 78,
  "tư_thế": 79,
  "một_cách": 80,
  "trước": 81,
  "khi": 82,
  "không_gian": 83,
  "mát": 84,
  "chuẩn_xác": 85,
  "rộng_lớn": 86,
  "giương": 87,
  "nhằm": 88,
  "tầm": 89,
  "ngắm": 90,
  "điềm_tĩnh": 91,
  "các": 92,
  "nhiều": 93,
  "màu_sắc": 94,
  "tạo": 95,
  "nên": 96,
  "hấp_dẫn": 97,
  "giải": 98,
  "đấu": 99,
  "nắng": 100,
  "chiếu_rọi": 101,
  "chăm_chú": 102,
  "màn": 103,
  "trình_diễn": 104,
  "đông": 105,
  "vui": 106,
  "những": 107,
  "chờ_đợi": 108,
  "được": 109,
  "phóng": 110,
  "đi": 111,
  "mang": 112,
  "theo": 113,
  "hy_vọng": 114,
  "hình_ảnh": 115,
  "cây": 116,
  "vững_chắc": 117,
  "kiên_nhẫn": 118,
  "kỹ_năng": 119,
  "vượt_trội": 120,
  "tên": 121,
  "nhìn": 122,
  "hướng": 123,
  "tay_trái": 124,
  "giữ": 125,
  "cứng": 126,
  "tay_phải": 127,
  "thả": 128,
  "tại": 129,
  "phong_cách": 130,
  "điêu_luyện": 131,
  "thể_thao": 132,
  "hoàn_toàn": 133,
  "khí_thế": 134,
  "động_tác": 135,
  "người": 136,
  "thẳng": 137,
  "phía": 138,
  "xa": 139,
  "ra": 140,
  "đường_cong": 141,
  "ngoài_trời": 142,
  "không_khí": 143,
  "trong_lành": 144,
  "giúp": 145,
  "tăng": 146,
  "tối_đa": 147,
  "cả": 148,
  "hai": 149,
  "đều": 150,
  "vững_chãi": 151,
  "điều_kiện": 152,
  "lý_tưởng": 153,
  "cuộc": 154,
  "thi": 155,
  "thú_vị": 156,
  "nhí": 157,
  "dưới": 158,
  "phòng": 159,
  "tập": 160,
  "chắc_chắn": 161,
  "tay": 162,
  "bầu_không_khí": 163,
  "khao_khát": 164,
  "chiến_thắng": 165,
  "quan_sát": 166,
  "thế": 167,
  "vững_vàng": 168,
  "trẻ": 169,
  "niềm": 170,
  "đam_mê": 171,
  "môi_trường": 172,
  "luyện_tập": 173,
  "nắm": 174,
  "chặt": 175,
  "cùng": 176,
  "cầm": 177,
  "đã": 178,
  "bay": 179,
  "góc": 180,
  "gần": 181,
  "thấy": 182,
  "đôi": 183,
  "làm": 184,
  "chủ": 185,
  "điểm": 186,
  "tự_nhiên": 187,
  "hào_hứng": 188,
  "nét": 189,
  "mặt": 190,
  "nỗ_lực": 191,
  "cao": 192,
  "tập_luyện": 193,
  "sắp": 194,
  "ra_tay": 195,
  "về": 196,
  "đích": 197,
  "chuyển_động": 198,
  "tỉ_mỉ": 199,
  "dồn": 200,
  "sức": 201,
  "để": 202,
  "đạt": 203,
  "độ": 204,
  "nhất": 205,
  "mỗi": 206,
  "khung_cảnh": 207,
  "nhà": 208,
  "toả": 209,
  "ném": 210,
  "sắc": 211,
  "thông": 212,
  "kịch_tính": 213,
  "thở": 214,
  "chờ": 215,
  "rời": 216,
  "khỏi": 217,
  "khoảng": 218,
  "không": 219,
  "bối_cảnh": 220,
  "thử_thách": 221,
  "căng": 222,
  "yên_tĩnh": 223,
  "bộ": 224,
  "tối": 225,
  "màu": 226,
  "ở": 227,
  "khoảng_cách": 228,
  "thư_giãn": 229,
  "nhưng": 230,
  "nghiêm_túc": 231,
  "buổi": 232,
  "tâm": 233,
  "xuất_sắc": 234,
  "cắm": 235,
  "sâu": 236,
  "vòng_tròn": 237,
  "minh_chứng": 238,
  "lỗ": 239,
  "chứng_tỏ": 240,
  "chơi": 241,
  "bộ_môn": 242,
  "cảnh_tượng": 243,
  "ấn_tượng": 244,
  "đường": 245,
  "cẩn_thận": 246,
  "chỉ": 247,
  "tài_năng": 248,
  "trúng": 249,
  "thu_hút": 250,
  "độ_chính_xác": 251,
  "khả_năng": 252,
  "mình": 253,
  "nhiệt_huyết": 254,
  "vươn": 255,
  "tới": 256,
  "chinh_phục": 257,
  "từ": 258,
  "cam": 259,
  "nổi_bật": 260,
  "bức": 261,
  "tranh": 262,
  "sống_động": 263,
  "lên": 264,
  "trận": 265,
  "nơi": 266,
  "tìm": 267,
  "đến": 268,
  "lấy": 269,
  "căng_thẳng": 270,
  "khuôn_mặt": 271,
  "sắc_bén": 272,
  "sau": 273,
  "việc": 274,
  "điều_chỉnh": 275,
  "rất": 276,
  "cánh_tay": 277,
  "xanh_tươi": 278,
  "tốc_độ": 279,
  "nhanh": 280,
  "vị_trí": 281,
  "nhẹ": 282,
  "tĩnh_lặng": 283,
  "này": 284,
  "đáng": 285,
  "kinh_ngạc": 286,
  "chiếc": 287,
  "bia": 288,
  "đỏ": 289,
  "rõ": 290,
  "mặc": 291,
  "áo": 292,
  "bảo_vệ": 293,
  "sức_mạnh": 294,
  "gọn_gàng": 295,
  "tạo_dáng": 296,
  "cây_cối": 297,
  "bên": 298,
  "cạnh": 299,
  "sân_cỏ": 300,
  "theo_dõi": 301,
  "bộc_lộ": 302,
  "quan_trọng": 303,
  "xung_quanh": 304,
  "thăng_bằng": 305,
  "tay_chân": 306,
  "đưa": 307,
  "độc_đáo": 308,
  "ôm": 309,
  "sát": 310,
  "linh_hoạt": 311,
  "núi": 312,
  "đá": 313,
  "kiên_trì": 314,
  "cân_bằng": 315,
  "đất": 316,
  "tạo_hình": 317,
  "ảnh": 318,
  "đặc_trưng": 319,
  "thực_hiện": 320,
  "kiên_định": 321,
  "kỹ_lưỡng": 322,
  "cảnh_sắc": 323,
  "đặt": 324,
  "kia": 325,
  "kết_hợp": 326,
  "tinh_thần": 327,
  "chân": 328,
  "pha": 329,
  "hoàng_hôn": 330,
  "tuyệt": 331,
  "đẹp": 332,
  "chặt_chẽ": 333,
  "lưng": 334,
  "nhịp": 335,
  "nghiêng": 336,
  "đen": 337,
  "quần": 338,
  "bước": 339,
  "mặt_trời": 340,
  "lá": 341,
  "phong_độ": 342,
  "tốt": 343,
  "kiểm_soát": 344,
  "diễn": 345,
  "định_hướng": 346,
  "tuyệt_đối": 347,
  "gió": 348,
  "thổi": 349,
  "qua": 350,
  "quyết_định": 351,
  "cảm_xúc": 352,
  "hồi_hộp": 353,
  "bao_trùm": 354,
  "xuyên": 355,
  "quyết_đoán": 356,
  "chụp": 357,
  "địa_hình": 358,
  "hiểm_trở": 359,
  "cảnh": 360,
  "hoang_dã": 361,
  "sôi_nổi": 362,
  "điệu_nghệ": 363,
  "đồng_phục": 364,
  "chứng_kiến": 365,
  "đua": 366,
  "năng_động": 367,
  "nhẹ_nhàng": 368,
  "đẹp_mắt": 369,
  "tươi_đẹp": 370,
  "mặt_đất": 371,
  "dáng": 372,
  "tâm_thế": 373,
  "bàn_tay": 374,
  "thuận": 375,
  "dịu_dàng": 376,
  "hoà_quyện": 377,
  "chi_tiết": 378,
  "truyền_thống": 379,
  "mãnh_liệt": 380,
  "cong": 381,
  "tấm": 382,
  "đánh_dấu": 383,
  "sáng_tạo": 384,
  "giây": 385,
  "cơ_thể": 386,
  "năng_lượng": 387,
  "chắc": 388,
  "trời": 389,
  "kỳ_diệu": 390,
  "chói": 391,
  "tinh_tế": 392,
  "mạnh": 393,
  "dẻo_dai": 394,
  "bờ": 395,
  "đồi": 396,
  "trắng": 397,
  "có": 398,
  "tiếng": 399,
  "nảy": 400,
  "sẵn": 401,
  "dây": 402,
  "sử_dụng": 403,
  "hơi": 404,
  "hướng_dẫn": 405,
  "đảm_bảo": 406,
  "tiếp_theo": 407,
  "hỗ_trợ": 408,
  "khiến": 409,
  "ngắn": 410,
  "sôi_động": 411,
  "quang_đãng": 412,
  "khắc_hoạ": 413,
  "vàng": 414,
  "mờ": 415,
  "đồng_loạt": 416,
  "mát_mẻ": 417,
  "là": 418,
  "lúc": 419,
  "cảm_giác": 420,
  "bởi": 421,
  "đòn": 422,
  "kèm": 423,
  "gương_mặt": 424,
  "nàng": 425,
  "uy_lực": 426,
  "khu_vực": 427,
  "lan_toả": 428,
  "anh": 429,
  "ta": 430,
  "tín_hiệu": 431,
  "điều_chỉnh_lực": 432,
  "bộ_đồ": 433,
  "cảnh_vật": 434,
  "tươi_sáng": 435,
  "nằm": 436,
  "bãi": 437,
  "vòng": 438,
  "trung_tâm": 439,
  "biểu_thị": 440,
  "mùa": 441,
  "hè": 442,
  "thêm": 443,
  "cưỡi": 444,
  "ngựa": 445,
  "mở": 446,
  "quyến_rũ": 447,
  "huyền_ảo": 448,
  "trở_nên": 449,
  "đặc_biệt": 450,
  "thoáng_đãng": 451,
  "tình_huống": 452,
  "bình_tĩnh": 453,
  "uốn": 454,
  "ghi": 455,
  "hoàn_thiện": 456,
  "vẫn": 457,
  "phấn_khích": 458,
  "ba": 459,
  "nhau": 460,
  "họ": 461,
  "âm_thanh": 462,
  "giơ": 463,
  "ấm_áp": 464,
  "cầu": 465,
  "ai": 466,
  "đó": 467,
  "lượt": 468,
  "ngày": 469,
  "thuận_lợi": 470,
  "phải": 471,
  "lòng": 472,
  "kiểm_tra": 473,
  "trang_thiết_bị": 474,
  "bảng": 475,
  "mọi": 476,
  "chú_ý": 477,
  "đúng": 478,
  "cầu_thủ": 479,
  "thật": 480,
  "vút": 481,
  "điều_khiển": 482,
  "cảnh_quan": 483,
  "vẻ": 484,
  "khoác_áo": 485,
  "thân": 486,
  "điển_hình": 487,
  "thời_điểm": 488,
  "phần": 489,
  "gập": 490,
  "áo_phông": 491,
  "nhà_thi_đấu": 492,
  "giao_đấu": 493,
  "cạnh_tranh": 494,
  "tuổi": 495,
  "bạn": 496,
  "nhỏ": 497,
  "đồng_đội": 498,
  "sặc_sỡ": 499,
  "đoàn_kết": 500,
  "đổ_dồn": 501,
  "tài": 502,
  "triển_khai": 503,
  "rọi": 504,
  "xuống": 505,
  "bình_yên": 506,
  "nâng": 507,
  "trang_bị": 508,
  "mướt": 509,
  "tươi": 510,
  "mới": 511,
  "biểu_diễn": 512,
  "an_toàn": 513,
  "rõ_rệt": 514,
  "cảm_hứng": 515,
  "đơn_giản": 516,
  "nghe": 517,
  "tươi_mát": 518,
  "hàng": 519,
  "đồng": 520,
  "đầy_đủ": 521,
  "thời_tiết": 522,
  "bao": 523,
  "quanh": 524,
  "tận_dụng": 525,
  "vừa": 526,
  "trải": 527,
  "cỏ": 528,
  "toát": 529,
  "hoạt_động": 530,
  "đầu": 531,
  "đón": 532,
  "dấu_ấn": 533,
  "còn": 534,
  "tối_giản": 535,
  "ổn_định": 536,
  "như": 537,
  "duỗi": 538,
  "ngoài": 539,
  "náo_nhiệt": 540,
  "xuất_phát": 541,
  "giây_phút": 542,
  "nghệ_sĩ": 543,
  "bầu_trời": 544,
  "xem": 545,
  "chạy": 546,
  "cát": 547,
  "khác": 548,
  "trẻ_trung": 549,
  "bắt_đầu": 550,
  "khởi_động": 551,
  "nhanh_chóng": 552,
  "ngồi": 553,
  "điền_kinh": 554,
  "chói_chang": 555,
  "thấp": 556,
  "chống": 557,
  "sân_vận_động": 558,
  "sức_lực": 559,
  "bứt_phá": 560,
  "biểu_cảm": 561,
  "xuất_hiện": 562,
  "đường_phố": 563,
  "tấp_nập": 564,
  "nhanh_nhẹn": 565,
  "tràn_đầy": 566,
  "sức_sống": 567,
  "chiếm": 568,
  "đường_đua": 569,
  "phản_ứng": 570,
  "nhanh_nhạy": 571,
  "hết_mình": 572,
  "đội": 573,
  "chăm_chỉ": 574,
  "diện": 575,
  "đồng_bộ": 576,
  "đều_đặn": 577,
  "nhựa": 578,
  "động_lực": 579,
  "vươn_mình": 580,
  "rào_cản": 581,
  "nhảy": 582,
  "lướt": 583,
  "rào": 584,
  "khán_giả": 585,
  "cổ_vũ": 586,
  "cuồng_nhiệt": 587,
  "phấn_đấu": 588,
  "vượt": 589,
  "trở_ngại": 590,
  "nước_rút": 591,
  "tuyệt_đỉnh": 592,
  "hứa_hẹn": 593,
  "gay_cấn": 594,
  "di_chuyển": 595,
  "hoàn_thành": 596,
  "cười": 597,
  "hạnh_phúc": 598,
  "khoe": 599,
  "phụ_nữ": 600,
  "tươi_cười": 601,
  "săn": 602,
  "tham_gia": 603,
  "sự_kiện": 604,
  "nhảy_cao": 605,
  "chủ_động": 606,
  "duy_trì": 607,
  "quyết_liệt": 608,
  "tích_cực": 609,
  "đường_mòn": 610,
  "tăng_tốc": 611,
  "lớp": 612,
  "khám_phá": 613,
  "tận_hưởng": 614,
  "bóng_chày": 615,
  "bóng": 616,
  "thành_công": 617,
  "ướt": 618,
  "ẩm_ướt": 619,
  "lao": 620,
  "không_trung": 621,
  "dốc": 622,
  "giành": 623,
  "lớn": 624,
  "bứt": 625,
  "tốc": 626,
  "đám": 627,
  "đông_đúc": 628,
  "gợi_cảm": 629,
  "đeo": 630,
  "mịn_màng": 631,
  "thành": 632,
  "giang": 633,
  "rộng": 634,
  "suốt": 635,
  "đẩy": 636,
  "con": 637,
  "đối_diện": 638,
  "mây": 639,
  "hoà": 640,
  "vòng_tay": 641,
  "trải_nghiệm": 642,
  "biển": 643,
  "làn": 644,
  "nước": 645,
  "bước_đi": 646,
  "da": 647,
  "biển_cả": 648,
  "phấn_khởi": 649,
  "vẫy": 650,
  "hoà_mình": 651,
  "bé": 652,
  "cuốn_hút": 653,
  "mịn": 654,
  "khó_khăn": 655,
  "đuổi": 656,
  "dẫn_đầu": 657,
  "vạch": 658,
  "đây": 659,
  "sức_bật": 660,
  "thách_thức": 661,
  "không_thể": 662,
  "sắc_màu": 663,
  "cái": 664,
  "rõ_ràng": 665,
  "tiếp": 666,
  "biểu_hiện": 667,
  "hùng_vĩ": 668,
  "hăng_say": 669,
  "ngoạn_mục": 670,
  "khổng_lồ": 671,
  "khói": 672,
  "bụi": 673,
  "mảnh": 674,
  "chạm": 675,
  "bật": 676,
  "trái": 677,
  "dài": 678,
  "phản_ánh": 679,
  "chiến_đấu": 680,
  "phòng_ngự": 681,
  "đối_phương": 682,
  "tấn_công": 683,
  "chật": 684,
  "kín": 685,
  "hiệu_quả": 686,
  "nhịp_nhàng": 687,
  "tiến": 688,
  "ngừng": 689,
  "vui_vẻ": 690,
  "nụ": 691,
  "rạng_rỡ": 692,
  "thun": 693,
  "cao_tay": 694,
  "đoạn": 695,
  "có_thể": 696,
  "cầu_môn": 697,
  "hưng_phấn": 698,
  "cúi": 699,
  "tối_ưu": 700,
  "nhộn_nhịp": 701,
  "đẩy_mạnh": 702,
  "chiến_thuật": 703,
  "sút": 704,
  "khung_thành": 705,
  "chàng": 706,
  "tiếp_xúc": 707,
  "quả": 708,
  "bóng_đá": 709,
  "hăng_hái": 710,
  "háo_hức": 711,
  "băng": 712,
  "mờ_ảo": 713,
  "uốn_lượn": 714,
  "hồ": 715,
  "chặng": 716,
  "đồ": 717,
  "cố_gắng": 718,
  "đối_thủ": 719,
  "tranh_chấp": 720,
  "gây": 721,
  "cấn": 722,
  "hừng_hực": 723,
  "lợi_thế": 724,
  "dâng": 725,
  "trào": 726,
  "nhào_lộn": 727,
  "bóng_chuyền": 728,
  "cứu": 729,
  "rơi": 730,
  "giao_bóng": 731,
  "đạp": 732,
  "dứt_khoát": 733,
  "hiện": 734,
  "bắt": 735,
  "lăn": 736,
  "xử_lý": 737,
  "chướng_ngại_vật": 738,
  "rộng_rãi": 739,
  "dũng_mãnh": 740,
  "khuấy_động": 741,
  "vượt_rào": 742,
  "thần_thái": 743,
  "bàn_chân": 744,
  "đẳng_cấp": 745,
  "hứng_khởi": 746,
  "phô_diễn": 747,
  "khoẻ_khoắn": 748,
  "tím": 749,
  "nóng_bỏng": 750,
  "đồng_thời": 751,
  "quay": 752,
  "nhớ": 753,
  "cậu": 754,
  "vui_tươi": 755,
  "ăn_mừng": 756,
  "hội_tụ": 757,
  "bùng": 758,
  "cháy": 759,
  "sức_bền": 760,
  "nhiệt_tình": 761,
  "thảm": 762,
  "cánh": 763,
  "rực": 764,
  "tung": 765,
  "mái_tóc": 766,
  "lực": 767,
  "mãn": 768,
  "nhãn": 769,
  "bay_bổng": 770,
  "giới_hạn": 771,
  "đánh": 772,
  "tiếp_cận": 773,
  "hiểm_hóc": 774,
  "vung": 775,
  "biểu_lộ": 776,
  "đập": 777,
  "tay_vợt": 778,
  "vợt": 779,
  "lông": 780,
  "mượt": 781,
  "cầu_lông": 782,
  "yên": 783,
  "cuộc_chiến": 784,
  "ngừng_nghỉ": 785,
  "lưới": 786,
  "hiện_đại": 787,
  "đối_mặt": 788,
  "cách": 789,
  "nhấn": 790,
  "ăn_ý": 791,
  "dũng_cảm": 792,
  "trả": 793,
  "giao": 794,
  "phòng_thủ": 795,
  "xanh_lam": 796,
  "tỏ": 797,
  "lơ_lửng": 798,
  "chuẩn": 799,
  "cực": 800,
  "bơi": 801,
  "phản_công": 802,
  "đỉnh_cao": 803,
  "ghi_điểm": 804,
  "hồng": 805,
  "vô_địch": 806,
  "cực_kỳ": 807,
  "sàn": 808,
  "bất_ngờ": 809,
  "sức_ép": 810,
  "đáp": 811,
  "rướn": 812,
  "xanh_biếc": 813,
  "khẳng_định": 814,
  "hâm_mộ": 815,
  "uyển_chuyển": 816,
  "phát_bóng": 817,
  "lung_linh": 818,
  "diễn_biến": 819,
  "xe": 820,
  "ngã": 821,
  "cổ_động_viên": 822,
  "bằng": 823,
  "nảy_lửa": 824,
  "đối_đầu": 825,
  "nguy_hiểm": 826,
  "chuyền": 827,
  "trai": 828,
  "xoay": 829,
  "va_chạm": 830,
  "bao_la": 831,
  "tối_tăm": 832,
  "ra_sức": 833,
  "áp": 834,
  "mồ_hôi": 835,
  "trạng_thái": 836,
  "chao_đảo": 837,
  "văng": 838,
  "cận_cảnh": 839,
  "dứt_điểm": 840,
  "đón_nhận": 841,
  "theo_đuổi": 842,
  "toàn_bộ": 843,
  "trắng_tinh": 844,
  "bắt_mắt": 845,
  "tâm_lý": 846,
  "ván": 847,
  "giày": 848,
  "thả_lỏng": 849,
  "nền_tảng": 850,
  "thế_trận": 851,
  "sáng_rực": 852,
  "treo": 853,
  "tính": 854,
  "ngay": 855,
  "chiến": 856,
  "gậy": 857,
  "sọc": 858,
  "tràn_ngập": 859,
  "áp_lực": 860,
  "gôn": 861,
  "trọng_tài": 862,
  "vào_cuộc": 863,
  "mềm_mại": 864,
  "đội_hình": 865,
  "ghế": 866,
  "baseball": 867,
  "swing": 868,
  "trượt": 869,
  "mở_rộng": 870,
  "nghẹt_thở": 871,
  "cây_xanh": 872,
  "mù_mịt": 873,
  "chú": 874,
  "dõi": 875,
  "găng_tay": 876,
  "đỏ_rực": 877,
  "chiến_binh": 878,
  "căn_cứ": 879,
  "đà": 880,
  "sân_chơi": 881,
  "tia": 882,
  "cơ_hội": 883,
  "khán_đài": 884,
  "nhận": 885,
  "gắt": 886,
  "xám": 887,
  "bị": 888,
  "bám": 889,
  "tròn": 890,
  "giọt": 891,
  "ngập_tràn": 892,
  "cản_phá": 893,
  "càng": 894,
  "tôn": 895,
  "khoác": 896,
  "chiều": 897,
  "hết_sức": 898,
  "chặn": 899,
  "chuyến": 900,
  "ngăn_cản": 901,
  "đỉnh": 902,
  "thời_cơ": 903,
  "tránh": 904,
  "né_tránh": 905,
  "gần_gũi": 906,
  "sinh_động": 907,
  "phát_động": 908,
  "sân_vận_động_viên": 909,
  "lặn": 910,
  "em": 911,
  "mũ_bảo_hiểm": 912,
  "vùng": 913,
  "thủ_môn": 914,
  "mạo_hiểm": 915,
  "chắn": 916,
  "bánh_xe": 917,
  "bóng_rổ": 918,
  "quyền": 919,
  "rổ": 920,
  "trống": 921,
  "ngăn_chặn": 922,
  "bàn": 923,
  "thắng": 924,
  "khung": 925,
  "hậu_vệ": 926,
  "truy": 927,
  "cản": 928,
  "dẫn": 929,
  "kịp": 930,
  "dễ_dàng": 931,
  "đổ": 932,
  "nồng_nhiệt": 933,
  "đột_phá": 934,
  "hò_reo": 935,
  "ngôi_sao": 936,
  "tâm_trạng": 937,
  "tìm_kiếm": 938,
  "lại_sức": 939,
  "xoáy": 940,
  "khom": 941,
  "nhấn_mạnh": 942,
  "yên_bình": 943,
  "cao_vút": 944,
  "bùng_nổ": 945,
  "dunk": 946,
  "dribble": 947,
  "rỡ": 948,
  "kiêu_hãnh": 949,
  "thoát": 950,
  "kết_quả": 951,
  "khốc_liệt": 952,
  "cá_nhân": 953,
  "võ_sĩ": 954,
  "đấm": 955,
  "boxing": 956,
  "võ_đài": 957,
  "giao_tranh": 958,
  "bảo_hộ": 959,
  "so": 960,
  "đấu_sĩ": 961,
  "quyền_anh": 962,
  "đấu_trường": 963,
  "găng": 964,
  "dùng": 965,
  "ấm_cúng": 966,
  "rèn_luyện": 967,
  "ngọn": 968,
  "điều": 969,
  "mưa": 970,
  "cặp": 971,
  "bốc": 972,
  "cơ_bắp": 973,
  "cuồn_cuộn": 974,
  "hạ": 975,
  "bản_lĩnh": 976,
  "reo_hò": 977,
  "lấp_lánh": 978,
  "nghiêng_mình": 979,
  "chất": 980,
  "nhịp_điệu": 981,
  "tương_tác": 982,
  "áp_dụng": 983,
  "chiều_tà": 984,
  "hài_hoà": 985,
  "tứ_tung": 986,
  "bột": 987,
  "kĩ_thuật": 988,
  "xe_đạp": 989,
  "hoang_sơ": 990,
  "khúc": 991,
  "cua": 992,
  "lái": 993,
  "gắn_bó": 994,
  "rẽ": 995,
  "phiêu_lưu": 996,
  "mũ": 997,
  "gồ_ghề": 998,
  "yêu": 999,
  "tay_đua": 1000,
  "sóng": 1001,
  "làn_sóng": 1002,
  "trắng_xoá": 1003,
  "cơn": 1004,
  "thăng_hoa": 1005,
  "tay_lái": 1006,
  "chăm_sóc": 1007,
  "sống": 1008,
  "kính": 1009,
  "chia_sẻ": 1010,
  "hành_trình": 1011,
  "lái_xe": 1012,
  "tuyết": 1013,
  "vật": 1014,
  "hiệu_ứng": 1015,
  "lạnh_giá": 1016,
  "núi_non": 1017,
  "âm_u": 1018,
  "bền_bỉ": 1019,
  "nâu": 1020,
  "chắc_tay": 1021,
  "chuyên_dụng": 1022,
  "rợp": 1023,
  "xuống_dốc": 1024,
  "sườn": 1025,
  "phong_cảnh": 1026,
  "đồng_cỏ": 1027,
  "áo_khoác": 1028,
  "nhóm": 1029,
  "leo": 1030,
  "dừng": 1031,
  "đèo": 1032,
  "gập_ghềnh": 1033,
  "chướng_ngại": 1034,
  "vách": 1035,
  "gọn": 1036,
  "nhấc": 1037,
  "hết": 1038,
  "váy": 1039,
  "thiết_bị": 1040,
  "sắp_xếp": 1041,
  "đường_đất": 1042,
  "bài_tập": 1043,
  "mượt_mà": 1044,
  "khó": 1045,
  "lộn": 1046,
  "ngược": 1047,
  "hân_hoan": 1048,
  "mặt_nước": 1049,
  "dòng": 1050,
  "đợt": 1051,
  "phi": 1052,
  "tung_toé": 1053,
  "nhún": 1054,
  "rào_chắn": 1055,
  "cương": 1056,
  "hàng_rào": 1057,
  "đồng_hành": 1058,
  "nước_đại": 1059,
  "thanh_thoát": 1060,
  "bông": 1061,
  "bọt": 1062,
  "polo": 1063,
  "kết_nối": 1064,
  "súng": 1065,
  "cột": 1066,
  "vẽ": 1067,
  "động_vật": 1068,
  "tác_động": 1069,
  "qua_mặt": 1070,
  "vệt": 1071,
  "thanh_lịch": 1072,
  "lịch_lãm": 1073,
  "bài": 1074,
  "hút": 1075,
  "duyên_dáng": 1076,
  "thanh": 1077,
  "nhảy_vọt": 1078,
  "golf": 1079,
  "putt": 1080,
  "tee": 1081,
  "cờ": 1082,
  "hố": 1083,
  "dấu": 1084,
  "golfer": 1085,
  "bẫy": 1086,
  "gạt": 1087,
  "bề_mặt": 1088,
  "green": 1089,
  "lạnh": 1090,
  "trượt_tuyết": 1091,
  "phủ": 1092,
  "mốc": 1093,
  "vết": 1094,
  "dày": 1095,
  "cuốn": 1096,
  "dày_đặc": 1097,
  "giảm": 1098,
  "bay_lượn": 1099,
  "lướt_sóng": 1100,
  "lướt_ván": 1101,
  "vỡ": 1102,
  "tuyệt_mỹ": 1103,
  "vặn": 1104,
  "ghi_bàn": 1105,
  "dướn": 1106,
  "đánh_đầu": 1107,
  "nhân_tạo": 1108,
  "khơi": 1109,
  "phản_xạ": 1110,
  "surfer": 1111,
  "đại_dương": 1112,
  "vỗ_về": 1113,
  "động": 1114,
  "vỗ": 1115,
  "thân_hình": 1116,
  "cuộn": 1117,
  "bơi_lội": 1118,
  "bơi_ếch": 1119,
  "bể_bơi": 1120,
  "quạt": 1121,
  "ngửa": 1122,
  "bơi_sải": 1123,
  "kiểu": 1124,
  "bơi_bướm": 1125,
  "xuống_nước": 1126,
  "kéo_dài": 1127,
  "bệ": 1128,
  "nện": 1129,
  "điểm_số": 1130,
  "tennis": 1131,
  "sân_quần": 1132,
  "forehand": 1133,
  "quần_vợt": 1134,
  "đỡ": 1135,
  "chắn_bóng": 1136
}